/* Localized versions of Info.plist keys */
"penSleep"="Press Pen power button once to use as the pen is on sleep mode.";
"connError"="Abnormal connect. please reconnect device.";
"notConnect"="Please connect the equil smartpen in Bluetooth settings First.";
"OK"="OK";
"cancel"="Cancel";
"robotPen"="Bisheng Smartpen";
"robotPenA5"="Bisheng A5 Smartpen";
"robotPenA5Pad"="Bisheng A5 pad2 Smartpen";
"robotPen2"="Bisheng A4 Note Smartpen";
"equilPen"="Equil Smartpen";
"selectPointError"="Please try again following up the illustration";
